[
  "obsidian-spaced-repetition",
  "obsidian-youglish-plugin",
  "calendar",
  "css-snippets",
  "shortcuts-extender",
  "obsidian-icon-folder",
  "cmdr",
  "quickadd",
  "table-editor-obsidian",
  "dataview",
  "obsidian-projects",
  "obsidian-excalidraw-plugin",
  "obsidian-kanban",
  "obsidian-day-planner",
  "obsidian-git"
]